CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, ‏حقوق الطبع والنشر لعام 2015 لصالح شركة .Google Inc. جميع الحقوق محفوظة.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏يمكن أن تساعد التفاصيل الواردة من جهات اتصالك في ملء النماذج بسرعة في Chrome.";
NSHumanReadableCopyright = "‏حقوق الطبع والنشر لعام 2015 لصالح شركة .Google Inc. جميع الحقوق محفوظة.";
